const SpecField = {
    带宽: ['运营商', '分类', '属性', '限速', '备注'],
    IP地址: ['运营商', '属性', '路由穿透', 'ICP备案', '端口限制情况', '备注'],
    传输: ['A端名称', 'A端具体位置', 'Z端名称', 'Z端名称', 'Z端具体位置', '传输带宽', '保护', '备注'],
    光纤: ['A端名称', 'A端具体位置', 'Z端名称', 'Z端具体位置', '备注'],
    机柜: ['机房名称', '机房具体位置', '机柜位置', '电力', 'PDU插孔数量', 'PDU插孔规格', '备注'],
    U位: ['机房名称', '机房具体位置', '机柜位置', '电力', 'PDU插孔数量', 'PDU插孔规格', '备注'],
    引接缆: ['机房名称', '机房具体位置', 'A端位置', 'Z端位置', '备注'],
    跳线: ['机房名称', '机房具体位置', 'A端位置', 'Z端位置', '备注'],
    一次性费用: ['备注']
};

export { SpecField };
